[
  {
    "title": "Sanssouci Park",
    "desc": "The first attraction on every list is Sanssouci Park. The approximately 290 hectare park with its many castles of different styles is one of the most beautiful park landscapes in Germany. Sanssouci Park is therefore very high on our list and should definitely be visited, even during a short stay in Potsdam.",
    "image": "https://www.potsdam-sanssouci.com/wp-content/uploads/2021/02/Park-Sanssouci-Potsdam.jpg.webp",
    "link": "https://www.potsdam-sanssouci.com/en/potsdam-sightseeing-sights/"
  },
  {
    "title": "Dutch Quarter",
    "desc": "A visit to the historic city center should definitely be planned. There are many sights here, which are also easily accessible on foot. Worth mentioning are the Potsdam city gates that surround the city center. The Brandenburg Gate in the west is a particularly attractive photo opportunity. In addition, the Dutch Quarter, a rarity in Potsdam, is located in the city center.",
    "image": "https://www.potsdam-sanssouci.com/wp-content/uploads/2021/02/Hollaendisches-Viertel-Potsd.jpg.webp",
    "link": "https://www.potsdam-sanssouci.com/en/potsdam-sightseeing-sights/"
  },
  {
    "title": "Garrison Church",
    "desc": "The garrison church or court church of Potsdam, built between 1730 and 1735, was an evangelical church in the center of Potsdam. With its almost 90 meter high tower, it was not only the tallest building in the city but also a landmark that was visible from afar. The church is considered a major work of baroque church architecture in Central Europe. It has been rebuilt since 2017. The tower is currently being built, making it one of the city’s most visible sights.",
    "image": "https://www.potsdam-sanssouci.com/wp-content/uploads/2021/02/Schloss-Lindstedt-Potsdam-3.jpg.webp",
    "link": "https://www.potsdam-sanssouci.com/en/potsdam-sightseeing-sights/"
  },
  {
    "title": "Cecilienhof Palace",
    "desc": "This historic country house is the site where Truman, Churchill and Stalin met at the famous Potsdam Conference following World War II",
    "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/15/2f/a6/06/vista-externa-do-palacio.jpg?w=1000&h=800&s=1",
    "link": "https://www.potsdam-sanssouci.com/en/potsdam-sightseeing-sights/"
  },
  {
    "title": "New Palace",
    "desc": "The New Palace is a large, ornate 18th-century palace with lavish Rococo interiors. It is located in Potsdam, Germany and is open to the public daily. The cost of admission includes a guided tour.",
    "image": "https://itin-dev.sfo2.cdn.digitaloceanspaces.com/freeImage/UjDPLeLIF1fwkLy87NkgJz5L5GFfP2Cb",
    "link": ""
  },
  {
    "title": "Park Babelsberg",
    "desc": "This beautiful and spacious park, founded in 1833 by Crown Prince William, is a UNESCO-listed site and home to the neo Gothic-styled Babelsberg Palace and the Steam Engine Building that resembles a mosque. The park also features a scenic garden-park where visitors can relax and enjoy the greenery.",
    "image": "https://itin-dev.sfo2.cdn.digitaloceanspaces.com/freeImage/nGvcgYwfHDjdQsmoKBj2NKSpldPurQwj",
    "link": "https://wanderlog.com/list/geoCategory/130164/best-free-attractions-in-potsdam"
  },
  {
    "title": "Chinese House in Sanssouci Park",
    "desc": "The Chinese House in Sanssouci Park is a gilded statue and porcelain building from the 18th century. It is a significant historical landmark and offers tours. Frederick II had it built around his summer palace, Sanssouci, as an exotic attraction.",
    "image": "https://itin-dev.sfo2.cdn.digitaloceanspaces.com/freeImage/A1L0ybjzti9364mG5iXy52sRHwluLtH",
    "link": "https://wanderlog.com/list/geoCategory/130164/best-free-attractions-in-potsdam"
  },
  {
    "title": "Museum Alexandrowka",
    "desc": "The Museum Alexandrowka houses a Russian colonial life museum with artifacts from the Tsar Alexander's time. The colony was built in memory of the Tsar who died in 1825.",
    "image": "https://itin-dev.sfo2.cdn.digitaloceanspaces.com/freeImage/BvrfsgPn5vmBMSOX3OOwTUdCPHMJJwGT",
    "link": "https://wanderlog.com/list/geoCategory/130164/best-free-attractions-in-potsdam"
  },
  {
    "title": "Church of Peace",
    "desc": "The Church of Peace is a peaceful and beautiful protestant church located in the Marly Gardens on the Green Fence in Sanssouci Park. The church was built by King Frederick William IV and designed by court architect, Ludwig Persius. After Persius' death, Friedrich August Stuler continued his work. The place is very calm and tranquil with the natural surroundings, making it a perfect place to pray or reflect.",
    "image": "https://itin-dev.sfo2.cdn.digitaloceanspaces.com/freeImage/fVV56Agmtpab5twBgbGk83YKBr5IvlVf",
    "link": "https://wanderlog.com/list/geoCategory/130164/best-free-attractions-in-potsdam"
  }
]
